[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="ダンウォール下水道の門の鍵"

[TheWorld:PersistentLevel.Main_Sequence.Corvo_SpecialGear.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="ダンウォール下水道の門の鍵"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="チェーンに飛びつくか、近づいてから`GBA_Use`を押せばチェーンを登る"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_sneak`でステルスモードを使う"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ゲートに近づいて`GBA_Jump`をホールドすれば登る"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_5 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ダッシュ中に`GBA_Sneak`を押してスライドする"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Dunwall Sewers"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="隠された補給品"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="サミュエル"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="隠された補給品"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="サミュエル"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="隠された補給品"

